import React from 'react';
import './styleForPrices.css';
import { Link } from "react-router-dom";

const Prices = () => {

  return(
    <div className='container'>
      <div className='forTable'> 
        <h2>Прайс на послуги вантажників</h2>
        <table>
          <thead>
            <tr>
              <th>Найменування</th>
              <th>Характеристики, вага</th>
              <th>Ціна</th>
              <th>Опис</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td rowSpan='2'>холодильник</td>
              <td>до 90 кг</td>
              <td>300 грн</td>
              <td rowSpan='2'>
                <p>
                  Загрузка/вигрузка з машини, обгортання в стрейч плівку,спуск - підйом в сумі до 6-ти поверхів.
                  Більше 6-ти поверхів за кожен наступний доплата 50грн.
                </p>
              </td>
            </tr>
            <tr>
              <td>більше 100 кг</td>
              <td>400 грн</td>
            </tr>
            <tr>
              <td>Диван</td>
              <td>Односпальний, диван  книжка</td>
              <td>300 грн</td>
              <td>
                <p>
                Загрузка/вигрузка з машини, обгортання в стрейч плівку,
                спуск - підйом в сумі до 6-ти поверхів.
                Більше 6-ти поверхів за кожен наступний доплата 40грн.
                </p>
              </td>
            </tr>
            <tr>
              <td>Ліжко</td>
              <td>Одно-двоспальні ліжка які розбираються</td>
              <td>350грн</td>
              <td>
                <p>
                Загрузка/вигрузка з машини, обгортання в стрейч плівку,
                спуск - підйом в сумі до 6-ти поверхів.
                Більше 6-ти поверхів за кожен наступний доплата 50грн
                </p>
              </td>
            </tr>
            <tr>
              <td rowSpan='2'>Піаніно</td>
              <td>До 200кг</td>
              <td>600грн</td>
              <td rowSpan='2'>
                <p>
                Загрузка/вигрузка з машини, обгортання в стрейч плівку,
                винос/занос з перших поверхів  і перенесення до 10-ти метрів по рівній поверхні.
                Спуск - підйом кожного наступного поверха доплата:до 200кг. – 150грн. більше 200кг.- 200грн.
                </p>
              </td>
            </tr>
            <tr>
              <td>Більше 200кг</td>
              <td>800 грн</td>
            </tr>
            <tr>
              <td>Рояль</td>
              <td>300 кг і більше</td>
              <td>1000грн</td>
              <td>
                <p>
                Загрузка/вигрузка з машини,обгортання в стрейч плівку,
                винос/занос з перших поверхів  і перенесення до 10-ти метрів по рівній поверхні.
                Спуск - підйом кожного наступного поверха доплата: 200грн.
                </p>
              </td>
            </tr>
            <tr>
              <td>Банкомат</td>
              <td>400-600 кг</td>
              <td>1800грн</td>
              <td>
                <p>
                Загрузка/вигрузка з машини, винос/занос з перших поверхів  і перенесення до 10-ти метрів по рівній поверхні.
                Спуск - підйом кожного наступного поверха доплата: 300грн.
                </p>
              </td>
            </tr>
            <tr>
              <td rowSpan='3'>Сейфи, Котли, Медичне та промислове обладнання</td>
              <td>Від 100-200кг</td>
              <td>800грн</td>
              <td>
                <p>
                Загрузка/вигрузка з машини , винос/занос з перших поверхів  і перенесення до 10-ти метрів по рівній поверхні .
                Спуск - підйом кожного наступного поверха доплата: 150грн.
                </p>
              </td>
            </tr>
            <tr>
              <td>Від 200 - 400кг</td>
              <td>1200грн</td>
              <td>
                <p>
                Спуск–підйом  кожного наступного поверха доплата: 200грн
                </p>
              </td>
            </tr>
            <tr>
              <td>Від 400 – 600кг</td>
              <td>1800грн</td>
              <td>
                <p>
                Спуск - підйом кожного наступного поверха доплата: 300 грн.
                </p>
              </td>
            </tr>
          </tbody>
        </table>

      <h2>Погодинна оплата</h2>
      <table>
        <thead>
          <tr>
            <th>Найменування</th>
            <th>Ціна/год</th>
            <th>Ціна/день(8год)</th>
            <th>Обов’язки</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>Вантажник</td>
            <td>150/год замовлення від 2год(130грн/год)</td>
            <td>960 грн</td>
            <td>
              <p>
              Пакування, розпакування, завантаження та розвантаження речей, меблів, товарів, тощо.
              Максимальне одноразове навантаження на одного вантажника до 60 кг.При погодинній роботі кожну годину 10хв-перерва.
              При денній роботі (8год) кожну годину 10 хв перерва, плюс через 4-ри год перерва на обід на 30 хв.
              </p>
            </td>
          </tr>
          <tr>
            <td>Пакувальник</td>
            <td>130/год замовлення від 2год(120грн/год)</td>
            <td>880грн</td>
            <td>
              <p>
              Пакування, розпакування речей замовника, підготовка меблів, до виносу з приміщення.
              Максимальне навантаження на одного пакувальника до 20 кг. При погодинній роботі кожну годину 10хв. перерва.
              При денній роботі (8год) кожну годину 10 хв перерва, плюс через 4-ри год перерва на обід на 30 хв
              </p>
            </td>
          </tr>
          <tr>
            <td>Такелажник</td>
            <td>200/год замовлення від 2год(180грн/год)</td>
            <td>1360грн</td>
            <td>
              <p>
              Пакування, розпакування, завантаження та розвантаження важких речей, меблів, музичних інструментів, банкоматів тощо.
              Максимальне навантаження на одного такелажника до 100 кг. При погодинній роботі кожну годину 10хв. перерва.
              При денній роботі (8год) кожну годину 10 хв перерва, плюс через 4-ри год перерва на обід на 30 хв.
              </p>
            </td>
          </tr>
        </tbody>
      </table>

      <h2>Ціна на транспорт</h2>
      <table>
        <thead>
        <tr>
          <th>Авто</th>
          <th>По місту</th>
          <th>тонаж</th>
        </tr>
        </thead>
        <tbody>
          <tr>
            <td>Мебельна будка</td>
            <td>300грн/год</td>
            <td>20грн/км</td>
            <td>2т</td>
          </tr>
          <tr>
            <td>Бус з Гідробортом</td>
            <td>300грн/год</td>
            <td>20грн/км</td>
            <td>2т</td>
          </tr>
          <tr>
            <td>Вантажівка з  Маніпулятором</td>
            <td>Вивіз сміття 800грн/50 мішків</td>
            <td>---</td>
            <td>2.5т</td>
          </tr>
        </tbody>
      </table>

      <h2>Ціни на роботу з буд. матеріалами</h2>

      <table>
        <thead>
        <tr>
          <th>Матеріали</th>
          <th>ціна за поверх</th>
        </tr>
        </thead>
        <tbody>
          <tr>
            <td>Гіпсокартон</td>
            <td>4грн/поверх</td>
          </tr>
          <tr>
            <td>Шпаклівка</td>
            <td> 2.5 грн/поверх</td>
          </tr>
          <tr>
            <td>Цемент 50кг</td>
            <td>4 грн/поверх</td>
          </tr>
          <tr>
            <td>Пісок – Відсів</td>
            <td>4грн/поверх</td>
          </tr>
          <tr>
            <td>Будівельне сміття до 35кг</td>
            <td>3грн/поверх</td>
          </tr>
          <tr>
            <td>Будівельне сміття більше 35кг</td>
            <td>4грн/поверх</td>
          </tr>
          <tr>
            <td>Плитка до 25кг</td>
            <td>3грн/поверх</td>
          </tr>
          <tr>
            <td>Плитка більше 25кг</td>
            <td>3.5грн/поверх</td>
          </tr>
          <tr>
            <td>Ламінат-паркет</td>
            <td>2.5 грн/поверх</td>
          </tr>
          <tr>
            <td>профіль (3м)</td>
            <td>5грн/поверх</td>
          </tr>
          <tr>
            <td>профіль (4м)</td>
            <td>6грн/поверх</td>
          </tr>
        </tbody>
      </table>

             <h3>щоб порахувати вартість виносу будівельних матеріалів натисніть <Link to='/calculator'>сюди</Link></h3>
      </div>
    </div>

  )
}

export default Prices;
