import React from 'react';
import './forBoxes.css';
import imgForAM from '../../images/gallery2.jpg';
import MenuService from "../Main/MenuService/MenuService";



const ApartmentMove = () => {
  return(
    <>
    <div className='container' > 
      <div className='styleForContainer'>
      {/* <img src={imgForAM} alt="img" className='heightAndWidth' /> */}

          <h4>Питання квартирного переїзду ніколи не втрачає актуальності.</h4>
          <p>Люди починають або завершують відносини,
            змінюють місце роботи, діти виростають і бажають жити окремо — за усім цим постає необхідність квартирного переїзду.
            Незалежно від масштабів переїзду ви повинні вирішити для себе, робити це самостійно, чи найняти команду Вантажників.
          </p>
          <h4>Як підготуватися до квартирного переїзду?</h4>
          <p> Виконайте оцінку обсягу речей, складіть перелік того, що ви бажаєте взяти з собою, що залишиться у старій квартирі і що необхідно утилізувати.
            Переїзд є гарною причиною позбавитись старих речей і взяти з собою на нове місце тільки найважливіше.
            Не варто очікувати до останнього, необхідно починати пакувати речі заздалегідь.
            Приділіть особливу увагу пакуванню посуду.Тарілки рекомендується пакувати у коробки вертикально,а скляні та кришталеві бокали,чарки і фужери—ніжкою догори.
            Це дозволить знизити ймовірність їх пошкодження під час перевезення.
            Речі всередині коробок не повинні бовтатися і переміщуватися, самі коробки слід ретельно заклеїти скотчем або обгорнути пластиковою плівкою.
            Предмети першої необхідності можна запакувати у прозорі пластикові контейнери,щоб їх було легко знайти і розпакувати на новому місці.
            Одяг запаковується за допомогою герметичного вакуумного ущільнення у спеціальних пакетах.
            Не забудьте підписати кожну коробку і скласти загальний опис її вмісту. Крім загальної назви предметів нанесіть на коробку місце призначення (кухня, спальня тощо).
            Не обов’язково переписувати серійні номери усієї побутової техніки та електроніки — зробіть відповідні фотографії.
            Не пакуйте разом з речами документи, гроші та коштовності. Подібні предмети Вам варто перевезти на нове місце самостійно.
            Однією з обов’язкових умов якісного переїзду є правильне планування завантаження речей в автомобіль. Розмістивши в новій квартирі спочатку меблі,
            ви зможете одразу розвантажувати і розпаковувати речі по шафам, зекономивши свій час та вільне місце. Окрім цього,
            велике значення має правильно підібраний вантажний автомобіль, який дозволить вмістити в кузові все необхідне.
          </p>
         <h4> Переваги послуг квартирного переїзду в Івано-Франківську від "ТУР".</h4>
          <p>  Кваліфіковані співробітники нашої транспортної компанії забезпечать значну економію часу та самостійно виконають значну частину робіт,
            необхідних для організації якісного переїзду. Замовлення послуг у нас,заощадить ваш час та забезпечить можливість виконати швидкий переїзд без накладок.
            Наші спеціалісти в обумовлений час прибудуть до вас додому, запакують усі предмети і завантажать до обраного для перевезення транспортного засобу.
            Після прибуття машини до місця призначення вантажники перенесуть усі речі до нової квартири або будинку, розпакують і розставлять відповідно до ваших вказівок.
          </p>
          <h4>Комплекс робіт для Квартирного переїзду</h4>

        <h5>• відключення та розбірка техніки та меблів;</h5>
        <h5>• пакування речей в раніше підготовлену тару;</h5>
        <h5>• завантаження майна для подальшого транспортування;</h5>
        <h5>• розвантаження та підйом майна на потрібний поверх;</h5>
        <h5>• розпаковка та збірка меблів, підключення техніки;</h5>
        <h5>•  вивезення сміття та використаної тари.</h5>
        <p>  Вам достатньо зателефонувати і узгодити, зручний для Вас, час приїзду, у нашого спеціаліста. Телефонна консультація, під час якої
            Ви отримаєте максимальну інформацію про наші послуги та умови співробітництва – безкоштовна.
        </p>
      </div>
    </div>
      <MenuService />
    </>
  )
};

export default ApartmentMove;
