import React from 'react';
import './forBoxes.css';
import imgForOR from '../../images/gallery6.jpg';
import MenuService from "../Main/MenuService/MenuService";

const OfficeRelocation = () => {
  return(
      <>
    <div className='container' >
      <div className='styleForContainer'>
        <img src={imgForOR} alt="img" className='heightAndWidth' />
        <div>
          <h4>Переїзд офісу - це завжди терміни, а час - це гроші.</h4> 
          Планування, оцінка менеджера, робота команди - допоможе заощадити кошти компанії, які можна використовувати на розвиток.
          Офісний переїзд - це не тільки перевезення меблів, а ще й дорогої офісної техніки, банкомату, громіздких сейфів.
          Компанія ТУР професійно займається організацією великих, середніх і малих офісних переїздів у межах Івано-Франківська та області.
          Офісні працівники самостійно спакували свої документи для уникнення їх плутанини на новому робочому місці.
          Всі коробки маркуються у відповідності до кожного робочого місця.

          Після чого, наші досвідчені вантажники розберуть, упакують всі меблі і техніку у пакувальний матеріл (картонні коробки, повітряно-бульбашкова плівка,
          стретч-плівка та ін…)
          Завантажений автомобіль перевезе всі речі на нову адресу, де вантажники/пакувальники розставлять всі меблі і техніку на попередньо визначені місця.
          Наші співробітники  діють за відшліфованою схемою завантаження і розвантаження автомобіля. 
          Після закінчення переїзду наші вантажники приберуть і вивезуть все утворене сміття з пакувального матеріалу на сміттярку. 
          При бажанні клієнта надамо послугу з генерального прибирання офісу.
        </div>

          <h4>Комплекс робіт для Офісного переїзду:</h4>

          <h5>безкоштовна оцінка вартості переїзду;</h5>

          <h5>демонтаж та пакування офісної техніки і меблів;</h5>

          <h5>надання пакувальних матеріалів(за додаткову оплату);</h5>

          <h5>маркування предметів, коробок; надання спеціалізованих автомобілів;</h5>

          <h5>завантаження та розвантаження;</h5>

          <h5>розпакування офісного майна заздалегідь обумовленим планом;</h5>

          <h5>монтаж і розстановка меблів;</h5>

          <h5>вивіз сміття, що утворилося в процесі робіт</h5>

        <p>
          Компанія ТУР заслужила хорошу репутацію у своїх клієнтів, виконуючи багато перевезень офісних речей.
          Ми не губимо вантаж в дорозі і забезпечуємо замовникам якісний і недорогий офісний переїзд.
          Безкоштовна консультація в телефонному режимі.
          Для початку співпраці зв’яжіться з нашим менеджером по телефону,
          ви можете замовити  комфортний переїзд офісу в Івано-Франківську та по області.
        </p>
      </div>
    </div>
        <MenuService />
        </>
  )
}

export default OfficeRelocation;
