import React from 'react';
import './forBoxes.css';
import MenuService from "../Main/MenuService/MenuService";


const RiggingWorks = () => {
  return(
    <>
    <div className='container'>
      <div className='styleForContainer'>
        <h4>До такелажних робіт ми відносимо</h4>
        <p>
          При переїзді виробничого підприємства або облаштуванні нового цеху, доводиться транспортувати з місця на місце
          великогабаритне важковагове обладнання, об'єкти, матеріали, які неможливо перемістити вручну.
          Перевезення промислового обладнання - досить складна і витратна процедура, яка не має успіху без професійної допомоги мувінгової компанії.
          Переїзд робочих верстатів, конвеєрів, банкоматів або навіть габаритних сейфів вимагає використання так званого такелажу.
          Як правило, такелажні роботи - це комплекс вантажних послуг, що здійснюються за допомогою спеціального обладнання.
          Звичайно мова йде про канати, троси, карабіни, різні мотузки та інші засоби, що полегшують роботу вантажників.
          У нас ви завжди зможете замовити такелажні роботи на об'єкт, що знаходиться в межах Івано-Франківська та області.
        </p>
      </div>
    </div>
      <MenuService />
    </>
  )
}

export default RiggingWorks;